<?php

use yii\helpers\Url;

?>

<section class = "section-longread">
    <p >
        <span class="fw-500">Разбилось стекло iPhone?</span> Если сенсор работает корректно, можно поменять только стекло, а не  дисплейный модуль полностью (если сенсор плохо работает или Вы не уверены в чем дело, то обратитесь к Remonteka.kz за бесплатной диагностикой). Преимущества замены стекла по сравнению с  полной заменой  дисплейного модуля:
        <ul>
            <li>Сохраняется оригинальность Вашего дисплея (меняется только стекло, а дисплейный модуль и сенсор остаются Ваш заводской)</li>
            <li>Значительно дешевле (в среднем в два раза)</li>
            <li>А также не стоит использовать телефон с разбитым стеклом, так как есть высокая вероятность повреждения дисплея(придется менять дисплей полностью).</li>
        </ul>

    </p>
    <h3 class="ta-c">
        Позвоните по номеру <a href="tel:87021236622">8 (702) 123 66 22</a> или <a href="#section-map" class="popup-open">оставьте заявку</a>
    </h3>
    <p>
        Сервисный центр Remonteka  производит срочную замену стекол iPhone  и бесплатную диагностику телефона после удара. Среднее время замены стекла занимает около 20-25 минут. Замена стекла производится в вакуумном оборудовании, используя технологию OCA (Optically clear adhesive). Этот метод является самым широко используемым в мире, отличается высоким качеством и быстротой замены.
    </p>

</section>
<div class="section-longread bg-dark">
    <h2 class="ta-c">
        Получите бесплатную консультацию
    </h2>
    <div class="ta-c">
        <a class="ctr-btn ctr-red popup-open"> Заказать звонок</a>
    </div>
</div>