<?php

use yii\helpers\Url;

?>

<section class = "section-longread">
    <h2 class="ta-c">
        Ремонт Apple MacBook в Астане
    </h2>
    <p class="first-p">
        Сервисный центр Remonteka был создан в помощь жителям Астаны в разумных решениях проблем с техникой Apple (MacBook, iPhone, и т.д.). Выполняем профессиональный ремонт MacBook и iMac в Астане.  Ремонтируем Mac любой модели (MacBook Pro, MacBook Air и iMac) и любой сложности (от замены матрицы до ремонта платы). Меняем батареи, клавиатуры, матрицы и восстанавливаем после удара и воды. Также в наличии есть зарядные устройство MagSafe. Наличие большой базы комплектующих позволяет произвести оперативный и качественный ремонт.
    </p>
    <h3 class="ta-c">
        Позвоните по номеру <a href="tel:87021236622">8 (702) 123 66 22</a> или <a href="#section-map" class="popup-open">оставьте заявку</a>
    </h3>
    <p>
        Многократно к нам обращаются после других сервисных центров, где клиенты получают ответ, что MacBook не подлежит восстановлению. Но большинство таких устройств мы смогли восстановить.
    </p>
    <h3>Восстановление после попадания влаги</h3>
    <p>
        Самая популярная причина поломок Макбуков - попадание влаги (разлитое кофе, не закрыли сумку и т.д.). Инструкции при попадании влаги очень простые:
        1)	Не включать (особенно не заряжать)
        2)	Принести к нам в сервис (чем быстрее, тем лучше)
        Как только вы принесете к нам устройство, мы разберем ваш ноутбук, высушим и продиагностируем. Если просушка не поможет (обычно помогает), сможем произвести дальнейший ремонт.
    </p>
    <h3>Восстановление операционной системы и данных</h3>
    <p>
        Восстанавливаем операционную систему и производим настройку и установку других нужных программ. А также восстанавливаем потерянные данные (если случайно удалили, повредили носитель информации).
    </p>
    <h3>Зарядные устройства</h3>
    <p>
        Реализуем зарядные устройства для ноутбуков Apple. В наличии оригинальные MagSafe для всех моделей Mac (MagSafe 1, MagSafe 2: 45, 60,85W). Гарантия на зарядные устройства 6 месяцев.
    </p>

</section>
<div class="section-longread bg-dark">
    <h2 class="ta-c">
        Получите бесплатную консультацию
    </h2>
    <div class="ta-c">
        <a class="ctr-btn ctr-red popup-open"> Заказать звонок</a>
    </div>
</div>