<?php

use yii\helpers\Url;

?>

<section class = "section-longread">
    <h2 class="ta-c">
        Ремонт Ноутбук в Астане
    </h2>
    <p class="first-p">
        Сервисный центр Remonteka создан для качественного и дешевого решения проблем c ноутбуками и компьютерами. Ремонтируем все модели ноутбуков: Acer, Asus, Dell, Hp, Lenovo, Mac, Samsung любой сложности (от восстановления ОС до сложного ремонта платы). Меняем разбитые экраны, клавиатуры, аккумуляторы, устраняем проблемы с торможением устройства и с системой охлаждения. Наличие большой базы комплектующих позволяет произвести оперативный и качественный ремонт. Большинство ремонтных работ производятся в день обращения.
    </p>
    <h3 class="ta-c">
        Позвоните по номеру <a href="tel:87021236622">8 (702) 123 66 22</a> или <a href="#section-map" class="popup-open">оставьте заявку</a>
    </h3>
    <p>
        Часто к нам обращаются после безуспешных попыток самостоятельного ремонта или после неудачного ремонта в других сервисных центрах, когда аппарат не работает или работает некорректно. Не спешите выбрасывать такие устройства, в большинстве случаев мы смогли восстановить их.
    </p>
    <h3>Тормозит/ проблемы с ОС Windows</h3>
    <p>
        Частая причина обращения в наш сервис – тормозит ноутбук или не грузится Windows. Выполняем техническое обслуживание ноутбука: чистка от пыли, замена термопасты + бесплатное обслуживание на полгода. Стоимость комплексного обслуживание на полгода – 4500 тг. Также устраняем проблемы Windows (стоимость от 2500 до 4500 тг) и выполняем установку программ для работы в офисе.
    </p>
    <h3>Восстановление после попадания влаги</h3>
    <p>
        Вторая популярная причина - попадание влаги (разлитое кофе, не закрыли сумку и т.д.). Инструкции при попадании влаги очень простые: 1) Не включать (особенно не заряжать) 2) Принести к нам в сервис (чем быстрее, тем лучше) Как только вы принесете к нам устройство, мы разберем ваше устроиство, высушим и продиагностируем. Если просушка не поможет (обычно помогает), сможем произвести дальнейший ремонт.
    </p>
    <h3>Восстановление операционной системы и данных</h3>
    <p>
        Восстанавливаем операционную систему и производим настройку и установку других нужных программ. А также восстанавливаем потерянные данные (если случайно удалили, повредили носитель информации).
    </p>
    <h3>Зарядные устройства</h3>
    <p>
        Реализуем оригинальные зарядные устройства на все виды ноутбуков (в наличии и с гарантией на 6 месяцев).
    </p>

</section>
<div class="section-longread bg-dark">
    <h2 class="ta-c">
        Получите бесплатную консультацию
    </h2>
    <div class="ta-c">
        <a class="ctr-btn ctr-red popup-open"> Заказать звонок</a>
    </div>
</div>