<?php

use yii\helpers\Url;

?>

<section class = "section-longread">
    <h2 class="ta-c">
        Ремонт вашего iPhone в Ремонтеке
    </h2>
    <p class="first-p">
        Сервисный центр Remonteka был создан в помощь жителям Астаны в разумных решениях проблем с техникой Apple (iPhone, MacBook, iPad). Ремонтируем iPhone любой модели (от 4G до 6s, скоро и 7) и любой сложности (от замены батареи до комплексного ремонта платы). Меняем дисплеи, стекла, батареи, кнопки, шлейфа, а также восстанавливаем после удара и попадания влаги. Предоставляем гарантию на все виды выполненных работ. Если вы не можете приехать к нам в офис, мы можем осуществить большинство работ по заменам через выезд на дом или офис. Для этого оставьте заявку на <a href="<?= Url::toRoute('site/express'); ?>">Remonteka Express</a>.
    </p>
    <h3>Удобный офис</h3>
    <p>
        Мы работаем без выходных и перерывов с 10:00 до 20:00 в центре левого берега Астаны. До офиса не больше 2 минут ходьбы от ТЦ Керуен. Пока мастер чинит ваше любимое Apple устройство, вы можете отдохнуть на диванчиках, почитать книги и журналы в зоне ожидания в офисе Remonteka. Как ваше устройство будет готово, мы оповестим вас по смс или звонком.
    </p>
    <h3>Прием устройства</h3>
    <p>
        Как только вы придете в офис менеджер примет ваше устройство и выдаст вам приемную квитанцию. Прием осуществляется без предварительной записи. Также в ходе приема вы можете получить бесплатную консультацию.
    </p>
    <h3>Скидки и Акции</h3>
    <p>
        Проводятся различные акции: бесплатное противоударное стекло при замене дисплея, скидки студентам и другие акции, о которых вы можете узнать <a href="https://www.instagram.com/remonteka.kz/">в социальных сетях</a> нашего сервиса. Также действует привлекательная система скидок при повторном обращении в наш сервис: при предъявлении чеков на сумму от 30 000 тенге выдается карта на скидку в 5%, при чеках от 50 000 тенге на 10%.
    </p>
</section>
